var puStaff = [
	{
		num:'1.',
		name:'Дворцовая площадь',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',
		
		first_long_desc:'Дворцовая площадь - главная площадь Санкт-Петербурга,' +
		' которую образуют памятники истории и культуры федерального значения: Зимний дворец,' +
		' Здание штаба Гвардейского корпуса, Здание Главного штаба с Триумфальной аркой, Александровская колонна. ' +
		'Площадь включена в список Всемирного наследия ЮНЕСКО в составе исторической застройки центра Санкт-Петербурга.',

		second_long_desc:'Александровская колонна - памятник в стиле ампир,' +
		' находящийся в центре Дворцовой площади Санкт-Петербурга. Колонна была' +
		' воздвигнута в 1834 году архитектором Огюстом Монферраном по указу Императора Николая I' +
		' в память опобеде Императора  Александра I над Наполеоном Бонапартом в Отечественной войне 1812 года.'},
	
	{
		num:'2.',
		name:'Новый эрмитаж',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Первое в России здание, специально построенное для публичного художественного музея и' +
		' коллекционирования художественных ценностей. Новый Эрмитаж является частью музейного комплекса Государственного Эрмитажа.' +
		' Отличительной чертой здания, обеспечивающей узнаваемость, является портик с десятью огромными статуями атлантов. ',
		second_long_desc:''},

	{
		num:'3.',
		name:'Зимний дворец и малый Эрмитаж',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Зимний Дворец - главный Императорский дворец, зимняя резиденция Императоров России вплоть до 1904 года.' +
		' Сохранившееся здание, пятое по счету было построено в 1754—1762 годах итальянским архитектором Б. Ф. Растрелли ' +
		'в стиле пышного барокко времен Императрицы Елизаветы  II . В советское время в стенах дворца была размещена' +
		' основная экспозиция Государственного Эрмитажа. ',

		second_long_desc:'Малый Эрмитаж - памятник архитектуры, входящий в музейный комплекс Государственного Эрмитажа,' +
		' был построен в 1764—1775 годах архитекторами Ж. Б. Валлен-Деламотом и Ю. М. Фельтеном.'},

	{
		num:'4.',
		name:'Аничков мост',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Аничков Мост - один из самых известных мостов Санкт-Петербурга.' +
		' Постоянный каменный мост переброшен через Фонтанку по линии Невского проспекта в 1785 году.' +
		' Своим названием мост обязан подполковнику-инженеру Михаилу Аничкову, чей батальон во времена' +
		' Петра Великого дислоцировался за Фонтанкой в так называемой Аничковой слободе.',

		second_long_desc:''},

	{
		num:'5.',
		name:'Дом компании Зингер (Дом книги)',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Творение архитектора Павла Юльевича Сюзора,' +
		' построенное специально по заказу Американской компании Зингер в 1904 году. ' +
		'До 1917 года здание принадлежало компании «Зингер». С декабря 1919 года в здании располагался' +
		' «Петрогосиздат», а в 1920-е — 1930-е годы — и другие издательства.' +
		' Также в здании велась книжная торговля, а с 1938 года в нём располагается «Дом книги».',

		second_long_desc:''},

	{
		num:'6.',
		name:'Спас на Крови и Канал Грибоедова',

		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Собор Воскресения Христова на Крови  — православный мемориальный храм,' +
		' расположенный на берегу канала Грибоедова, был сооружён в память о гибели Императора Александра II' +
		' в  марте 1881 года в результате покушения. Архитектор Альфред Парланд и архимандрит Игнатий.',

		second_long_desc:''},

	{
		num:'7.',
		name:'Марсово поле',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'В начале XVIII века эту местность называли  «Потешное поле» или «Большой»,' +
		' а позже «Царицын луг». На лугу проходили военные парады. В 1798—1801 годах там были установлены памятники полководцам ' +
		'П. А. Румянцеву и А. В. Суворову В 1818 году и за площадью утвердилось название Марсово поле. С 1918 по 1944' +
		' год называлось площадь Жертв революции. ',

		second_long_desc:''},

	{
		num:'8.',
		name:'Летний сад',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Парковый ансамбль, ' +
		'памятник садово-паркового искусства первой трети XVIII века[1] в Центральном районе Санкт-Петербурга.' +
		' Сад был заложен по повелению Петра I в 1704 году и первоначально был регулярным.',

		second_long_desc:''},

	{
		num:'9.',
		name:'Михайловский замок (или Инженерный замок)',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Бывший императорский дворец в центре Санкт-Петербурга,' +
		' построенный по заказу императора Павла I архитекторами Винченцо Бренна и Василием  Ивановичем Баженовым.' +
		' Своим названием Михайловский замок обязан находящемуся в нём храму Михаила Архангела, покровителя дома Романовых,' +
		' а второе имя — «Инженерный» произошло от находившегося там с 1819 года Главного инженерного училища.',

		second_long_desc:''},

	{
		num:'10.',
		name:'Площадь искусств',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Площадь состоит из зданий Михайловского дворца, Михайловского театра, дома Голенищева-Кутузова,' +
		' Театра музыкальной комедии, Российского этнографического музея, Большого зала Филармонии имени Д. Д. Шостаковича ' +
		'и гостиницы «Европа». В сквере на площади в 1957 году был установлен памятник А. С. Пушкину работы скульптора М. К. Аникушина',

		second_long_desc:''},

	{
		num:'11.',
		name:'Михайловский дворец (Русский музей)',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Михайловкий дворец - бывший великокняжеский дворец на площади Искусств в центре Санкт-Петербурга,' +
		' памятник архитектуры высокого классицизма. Архитектором выступил  Карл Росси. В апреле 1895 года Указом императора' +
		' Николая II здесь был учреждён Русский музей императора Александра III.',

		second_long_desc:''},

	{
		num:'12.',
		name:'Магазин Купцов Елисеевых',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Дом торгового товарищества «Братья Елисеевы» - памятник архитектуры раннего модерна. ' +
		'Дом был построен в 1902—1903 годах архитектором Гавриилом Васильевичем Барановским.' +
		' На фасаде установлены четыре скульптуры А. Г. Адамсона «Промышленность», «Торговля», «Искусство» и «Наука».',

		second_long_desc:''},

	{
		num:'13.',
		name:'Памятник Императрице Екатерине Великой',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Памятник на площади Островского в Санкт-Петербурге, установленный в' +
		' честь императрицы Екатерины II в 1873 году. Бронзовая фигура Екатерины ΙΙ держит в руках' +
		' скипетр и лавровый венок, с плеч ниспадает складками горностаевая мантия, у ног возлегает корона Российской империи. ' +
		'Вокруг пьедестала расположены девять фигур видных деятелей екатерининской эпохи.',

		second_long_desc:''},

	{
		num:'14.',
		name:'Александринский театр.',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Российский государственный академический театр драмы им. А. С. Пушкина,—один из' +
		' старейших драматических театров России, сохранившихся до нашего времени. Здание было возведено по проекту зодчего' +
		'  Карла Ивановича Росси. Именно в этом театре впервые увидели свет следующие классические постановки:<br> ' +
		'1831 — «Горе от ума» А. С. Грибоедова.<br>  1836 — «Ревизор» Н. В. Гоголя.<br>  1859 — «Гроза» А. Н. Островского.<br>  1896 — «Чайка» А. П. Чехова.',

		second_long_desc:''},

	{
		num:'15.',
		name:'Улица Зодчего Росси. Площадь Ломоносова',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Улица Зодчего Росси ведёт от Александринского театра к площади Ломоносова и состоит из пяти зданий,' +
		' построенных по единому проекту с единым фасадом, так что создаётся впечатление, что на каждой стороне улицы — по одному зданию. ',

		second_long_desc:'Площадь Ломоносова. Строительство площади было выполнено в рамках проекта организации Александринской площади. ' +
		'В 1892 году в его центре был установлен бюст М. В. Ломоносова работы скульптора П. П. Забелло. '},

	{
		num:'16.',
		name:'Казанский собор',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Собор Казанской иконы Божией Матери - один из крупнейших храмов Санкт-Петербурга.' +
		' Построен в 1801—1811 годах архитектором Андреем Воронихиным для хранения чудотворной иконы Божией Матери Казанской.' +
		' После Отечественной войны 1812 года приобрёл значение памятника русской воинской славы.' +
		' В 1813 году здесь был похоронен полководец Михаил Илларионович Кутузов и помещены ключи' +
		' от взятых городов и другие военные трофеи.',

		second_long_desc:''},

	{
		num:'17.',
		name:'Исаакиевский Собор и Исаакиевская площадь',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Собор преподообного Исааакия Далмаатского - крупнейший православный храм Санкт-Петербурга.' +
		' Расположен на Исаакиевской площади. Построен в 1818—1858 гг. по проекту архитектора Огюста Монферрана; строительство курировал император Николай I.',

		second_long_desc:'Исаакиевская площадь обладает большим культурно-историческим' +
		' значением — здесь расположено множество памятников истории и архитектуры XIX—XX веков,' +
		' в том числе, Мариинский дворец, гостиницы «Астория» и «Англетер».'},

	{
		num:'18.',
		name:'Медный всадник. Сенатская площадь',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Памятник Петру I на Сенатской площади - изготовлен из бронзы. Название «медный» закрепилось ' +
		'за ним после одноименной поэмы А. С. Пушкина.  Модель конной статуи Петра выполнена скульптором Этьеном Фальконе в 1768—1770.',

		second_long_desc:'Сенатская площадь - (в 1923—2008 — площадь Декабристов) — одна из центральных площадей Санкт-Петербурга.' +
		' Сенатская площадь была названа так в 1763 году после размещения на ней правительственного учреждения Сената.' +
		' В истории известна как место восстания декабристов. '},

	{
		num:'19.',
		name:'Адмиралтейство',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'Здание Главного Адмиралтейства — комплекс адмиралтейских построек в Санкт-Петербурге, значительный ' +
		'памятник архитектуры русского ампира. Изначально Санкт-Петербургское адмиралтейство строилось как верфь по чертежам,' +
		' подписанным лично Петром I.',

		second_long_desc:''},

	{
		num:'20.',
		name:'Александровский сад',
		shot_desc:'Главная адмиралтейство Петербурга.Дойти до нее можно по Дворцовой набережной или по Миллионной улице.',

		first_long_desc:'К 200-летию Петра I Санкт-Петербургская городская дума приняла решение устроить городской сад.' +
		' Сад был открыт в 1874 году и назван в честь императора Александра ΙΙ. ' +
		'Сад украшен множеством скульптур: среди которых бюсты Н. В. Гоголя, А. М. Горчакова, ' +
		'М. И. Глинки, М. Ю. Лермонтова, В. А. Жуковского, скульптура «Геракл Фарнезский» и памятник Н. М. Пржевальскому.',

		second_long_desc:''}
];